[SetupWizard]

Install 			= Installer driver for ASUS WLAN-kort
Install_ToolTip			= Klikk for å kjøre installasjonsprogrammet for WLAN
Install_BT			= Installer Bluetooth-driveren
Install_BT_ToolTip	= Klikk for å kjøre installasjonsprogrammet for Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Installer WiDi-verktøyet
Install_WiDi_UI_ToolTip	= Klikk for å kjøre installasjonsprogrammet for WiDi
Manual_Read_Install		= Les/Installer Bruksanvisningen
Manual_Read_Install_ToolTip	= Klikk for å vise eller installere bruksanvisningen
Explore_CD			= Utforsk CD-en
Explore_CD_ToolTip		= Klikk for å bla gjennom CD-en ved hjelp av Windows Utforsker
Browse_WebSite			= Besøk vårt nettsted
Browse_WebSite_ToolTip		= Klikk for å åpne vårt nettsted i nettleseren
Install_Langauge		= Installer språket:
Exit				= Avslutt
Read_QSG			= Les hurtigstartveiledningen
Read_QSG_ToolTip		= Klikk for å åpne hurtigstartveiledningen
Read_UserManual			= Les bruksanvisningen
Read_UserManual_ToolTip		= Klikk for å åpne bruksanvisningen
Install_UserDoc			= Installer brukerhåndboken
Install_UserDoc_ToolTip		= Klikk for å installere bruksanvisningen
Install_AdobeReader		= Installer Adobe Reader
Install_AdobeReader_ToolTip	= Dokumentfilen er i PDF-format, så du må ha Adobe Acrobat Reader for lese den
Download_AdobeReader		= Last ned Adobe Reader
Download_AdobeReader_ToolTip	= Klikk Last ned Adobe Reader for å laste ned programmet og eventuelle oppdateringer direkte fra Adobes nettsted
Return				= Tilbake
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= OS-et støtter ikke denne BT-driveren
Notsupper_WIFIdriver	= OS-et støtter ikke denne driveren.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語